public class Const {
        final static String[] alphabet = {"А","а","Б","б","В","в","Г","г","Д","д","Е","е","Ё","ё","Ж","ж","З","з","И","и",
                "Й","й","К","к","Л","л","М","м","Н","н","О","о","П","п","Р","р","С","с","Т","т",
                "У","у","Ф","ф","Х","х","Ц","ц","Ч","ч","Ш","ш","Щ","щ", "ъ","ы","ь","Э","э","Ю","ю","Я","я",
                ".",",","”",":","-","!","?"," "};
        final static String[] keyWords = {"что","это","она","они","как","год","так","для","тот","все",
                "его","или","ещё","еще","быть","этот","свой","весь","один","если","когда","такой","который","человек"};
}
